{
    "c": [
        {
            "n": "Basic Knowledge",
            "p": [
                "What color is the sky?",
                "What color is grass?",
                "What animal barks?",
                "What animal meows?",
                "What sound does a cow make?",
                "What sound does a duck make?",
                "What do bees make?",
                "What is the opposite of 'up'?",
                "What is the opposite of 'hot'?",
                "What is the opposite of 'big'?",
                "What shape is a stop sign?",
                "What shape is the sun?",
                "How many fingers are on one hand?",
                "What number comes after 'one'?",
                "What letter comes after 'A'?",
                "What do you use to write?",
                "What do you use to cut paper?",
                "What do you sleep in?",
                "What part of your body lets you see?",
                "What do you brush your teeth with?",
                "What do birds use to fly?",
                "What is frozen water called?",
                "What do you wear on your head?",
                "What do you wear on your feet?",
                "What planet do we live on?"
            ]
        },
        {
            "n": "Food & Drink",
            "p": [
                "What color is an apple?",
                "What color is a banana?",
                "What color is a strawberry?",
                "What is a long, yellow fruit?",
                "What do you drink that comes from a cow?",
                "What do you eat soup with?",
                "What do you make a sandwich with?",
                "What cold treat do you eat in a cone?",
                "What do you drink when you are thirsty?",
                "What sweet treat do you eat on your birthday?",
                "What breakfast food comes from a chicken?",
                "What are French fries made from?",
                "What root vegetable is bright orange?",
                "What food is round and has cheese and pepperoni?",
                "What do you eat at the movies?",
                "What is a green vegetable that looks like a tree?",
                "What do you put on toast?",
                "What do you get when you freeze water?",
                "What snack is crunchy and comes in a bag?",
                "What is the main ingredient in bread?",
                "What is the main flavor of chocolate?",
                "What do you call a baby's drink container?",
                "What beverage is hot and brown?"
            ]
        },
        {
            "n": "Geography",
            "p": [
                "What is a big, sandy place next to the ocean?",
                "What is a large body of water?",
                "What do you call a very big hill?",
                "What is a place with many, many trees?",
                "What falls from the sky in winter?",
                "What falls from the sky when it's cloudy?",
                "What is a place where you go to play on swings?",
                "What is a house made of ice called?",
                "What is a very hot, sandy place?",
                "What do you see in the sky at night?",
                "What is the big, bright light in the sky during the day?",
                "What is the name of the big light in the sky at night?",
                "What is a large body of *salty* water called?",
                "What do you call the land on a farm?",
                "What do you call a large hole in the side of a mountain?",
                "What building do you live in?",
                "What building do you go to learn in?",
                "What building do you go to buy food?"
            ]
        },
        {
            "n": "Pop Culture",
            "p": [
                "Name a superhero who spins webs.",
                "What movie has a talking snowman named Olaf?",
                "What color is Elmo?",
                "What is the name of the cowboy in *Toy Story*?",
                "What is the name of the space ranger in *Toy Story*?",
                "What game do you play with square, plastic blocks?",
                "What character says 'Me want cookie!'?",
                "What show is about a family of talking dogs that rescue people?",
                "What color is SpongeBob SquarePants?",
                "What kind of animal is Winnie the Pooh?",
                "What does Winnie the Pooh love to eat?",
                "What movie is about a fish named Nemo?",
                "What is the name of the yellow electric mouse in Pokémon?",
                "What does a superhero wear on their back?",
                "What famous doll is paired with Ken?",
                "What kind of animal is Mickey Mouse?",
                "What character lives in a pineapple under the sea?",
                "What movie is about a lion king named Simba?",
                "What color is the Hulk?",
                "What kind of animal is Sonic the Hedgehog?",
                "What is the name of Shrek's donkey friend?"
            ]
        },
        {
            "n": "Science & Nature",
            "p": [
                "What animal says 'Oink'?",
                "What animal says 'Meow'?",
                "What animal says 'Baaa'?",
                "What animal is tall and has a long neck?",
                "What animal is big and gray with a trunk?",
                "What animal slithers on the ground?",
                "What animal lives in the water and swims?",
                "What do birds build?",
                "What do caterpillars turn into?",
                "What grows on trees?",
                "What is a baby dog called?",
                "What is a baby cat called?",
                "What animal has stripes and says 'Roar'?",
                "What animal jumps and has a pouch?",
                "What do you call a baby cow?",
                "What is the 'King of the Jungle'?",
                "What animal is black and white and eats bamboo?",
                "What animal gives us wool?",
                "What animal gives us milk?",
                "What animal is man's best friend?",
                "What animal has wings and flies?",
                "How many legs does a spider have?"
            ]
        },
        {
            "n": "History & Lore",
            "p": [
                "What monster breathes fire?",
                "Who lives in a castle?",
                "What does a witch ride on?",
                "What character has a red cape and visits her grandma?",
                "What character has a fairy godmother and a glass slipper?",
                "What character ate a poison apple?",
                "What character has very long hair in a tower?",
                "What house is made of gingerbread?",
                "What magical person grants wishes from a lamp?",
                "Who is Santa's helper with a red nose?",
                "What does a pirate look for?",
                "What does a pirate say?",
                "What did the three little pigs build their houses out of?",
                "Who climbed a beanstalk?",
                "What creature is associated with Halloween?",
                "What character is a boy who never grows up?",
                "Who has a hammer and is the god of thunder?",
                "What do you call a story that is not real?",
                "What do you call a pirate's boat?",
                "Who has a hook for a hand and fights Peter Pan?"
            ]
        },
        {
            "n": "Music & Arts",
            "p": [
                "What do you use to draw or color?",
                "What do you use to paint?",
                "What colors do you mix to make green?",
                "What colors do you mix to make orange?",
                "What colors do you mix to make purple?",
                "What instrument do you hit with sticks?",
                "What instrument has six strings?",
                "What do you do when you hear music?",
                "What is the song 'Twinkle, Twinkle Little ___'?",
                "What is the 'A-B-C' song about?",
                "What do you use to stick paper together?",
                "What instrument has black and white keys?",
                "What shape is a drum?",
                "What do you build with blocks?",
                "What is a song you sing at Christmas?",
                "What do you read that has pictures and words?",
                "What color is a bright, sunny day in a drawing?",
                "What do you sing to on the radio?",
                "What is the name of the 'Old MacDonald' song about?",
                "What do you call a picture of a person?"
            ]
        },
        {
            "n": "Sports & Games",
            "p": [
                "What do you kick in soccer?",
                "What do you throw in baseball?",
                "What do you hit a baseball with?",
                "What do you wear on your hands to catch a baseball?",
                "What do you ride that has two wheels?",
                "What game do you play by hiding?",
                "What game do you play by chasing friends?",
                "What do you do in a swimming pool?",
                "What do you go down at a park?",
                "What do you build with in the sand?",
                "What do you fly in the wind on a string?",
                "What game do you shout 'BINGO!' in?",
                "What shape is a basketball?",
                "What do you use to hit a tennis ball?",
                "What do you use to hit a golf ball?",
                "What game uses a 'checkmate'?",
                "What do you wear on your feet to go ice skating?",
                "Where do you go bowling?",
                "What game do you jump from square to square in?",
                "What do you throw at a dart board?",
                "What do you do on a trampoline?"
            ]
        }
    ]
}
